available = \u003e\u003e\u003e\u0414\u041e\u0421\u0422\u0423\u041f\u041d\u042b\u0415\u0020\u041a\u041e\u041c\u0410\u041d\u0414\u042b\u003c\u003c\u003c
help = \u003a\u0020\u0432\u044b\u0432\u0435\u0441\u0442\u0438\u0020\u0441\u043f\u0440\u0430\u0432\u043a\u0443\u0020\u043f\u043e\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u043c\u0020\u043a\u043e\u043c\u0430\u043d\u0434\u0430\u043c
info = \u003a\u0020\u0432\u044b\u0432\u0435\u0441\u0442\u0438\u0020\u0432\u0020\u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u044b\u0439\u0020\u043f\u043e\u0442\u043e\u043a\u0020\u0432\u044b\u0432\u043e\u0434\u0430\u0020\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e\u0020\u043e\u0020\u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u0438\u0020\u0028\u0442\u0438\u043f\u002c\u0020\u0434\u0430\u0442\u0430\u0020\u0438\u043d\u0438\u0446\u0438\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438\u002c\u0020\u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u0020\u044d\u043b\u0435\u043c\u0435\u043d\u0442\u043e\u0432\u0020\u0438\u0020\u0442\u002e\u0434\u002e\u0029
show = \u003a\u0020\u0432\u044b\u0432\u0435\u0441\u0442\u0438\u0020\u0432\u0020\u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u044b\u0439\u0020\u043f\u043e\u0442\u043e\u043a\u0020\u0432\u044b\u0432\u043e\u0434\u0430\u0020\u0432\u0441\u0435\u0020\u044d\u043b\u0435\u043c\u0435\u043d\u0442\u044b\u0020\u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u0438\u0020\u0432\u0020\u0441\u0442\u0440\u043e\u043a\u043e\u0432\u043e\u043c\u0020\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0438
insertKey = \u007b\u0065\u006c\u0065\u006d\u0065\u006e\u0074\u007d\u0020\u003a\u0020\u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c\u0020\u043d\u043e\u0432\u044b\u0439\u0020\u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0020\u0441\u0020\u0437\u0430\u0434\u0430\u043d\u043d\u044b\u043c\u0020\u043a\u043b\u044e\u0447\u043e\u043c
updateId = \u007b\u0065\u006c\u0065\u006d\u0065\u006e\u0074\u007d\u0020\u003a\u0020\u043e\u0431\u043d\u043e\u0432\u0438\u0442\u044c\u0020\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435\u0020\u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u0020\u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u0438\u002c\u0020\u0069\u0064\u0020\u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e\u0020\u0440\u0430\u0432\u0435\u043d\u0020\u0437\u0430\u0434\u0430\u043d\u043d\u043e\u043c\u0443
removeKey = \u007b\u006b\u0065\u0079\u007d\u0020\u003a\u0020\u0443\u0434\u0430\u043b\u0438\u0442\u044c\u0020\u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0020\u0438\u0437\u0020\u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u0438\u0020\u043f\u043e\u0020\u0435\u0433\u043e\u0020\u043a\u043b\u044e\u0447\u0443
clear = \u003a\u0020\u043e\u0447\u0438\u0441\u0442\u0438\u0442\u044c\u0020\u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u044e
save = \u003a\u0020\u0441\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c\u0020\u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u044e\u0020\u0432\u0020\u0444\u0430\u0439\u043b
executeScript = \u007b\u0066\u0069\u006c\u0065\u005f\u006e\u0061\u006d\u0065\u007d\u0020\u003a\u0020\u0441\u0447\u0438\u0442\u0430\u0442\u044c\u0020\u0438\u0020\u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u044c\u0020\u0441\u043a\u0440\u0438\u043f\u0442\u0020\u0438\u0437\u0020\u0443\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0433\u043e\u0020\u0444\u0430\u0439\u043b\u0430\u002e\u0020\u0412\u0020\u0441\u043a\u0440\u0438\u043f\u0442\u0435\u0020\u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u0441\u044f\u0020\u043a\u043e\u043c\u0430\u043d\u0434\u044b\u0020\u0432\u0020\u0442\u0430\u043a\u043e\u043c\u0020\u0436\u0435\u0020\u0432\u0438\u0434\u0435\u002c\u0020\u0432\u0020\u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0020\u0438\u0445\u0020\u0432\u0432\u043e\u0434\u0438\u0442\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0020\u0432\u0020\u0438\u043d\u0442\u0435\u0440\u0430\u043a\u0442\u0438\u0432\u043d\u043e\u043c\u0020\u0440\u0435\u0436\u0438\u043c\u0435\u002e
exit = \u003a\u0020\u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u044c\u0020\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0443\u0020\u0431\u0435\u0437\u0020\u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f\u0020\u0432\u0020\u0444\u0430\u0439\u043b\u0020\u0028\u041a\u043e\u043c\u0431\u0438\u043d\u0430\u0446\u0438\u044f\u0020\u043a\u043b\u0430\u0432\u0438\u0448\u0020\u0043\u0054\u0052\u004c\u002b\u0044\u0020\u0442\u0430\u043a\u0020\u0436\u0435\u0020\u0437\u0430\u0432\u0435\u0440\u0448\u0430\u0435\u0442\u0020\u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435\u0020\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b\u0029
history = \u003a\u0020\u0432\u044b\u0432\u0435\u0441\u0442\u0438\u0020\u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435\u0020\u0031\u0034\u0020\u043a\u043e\u043c\u0430\u043d\u0434\u0020\u0028\u0431\u0435\u0437\u0020\u0438\u0445\u0020\u0430\u0440\u0433\u0443\u043c\u0435\u043d\u0442\u043e\u0432\u0029
replaceIfLower = \u007b\u0065\u006c\u0065\u006d\u0065\u006e\u0074\u007d\u0020\u003a\u0020\u0437\u0430\u043c\u0435\u043d\u0438\u0442\u044c\u0020\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435\u0020\u043f\u043e\u0020\u043a\u043b\u044e\u0447\u0443\u002c\u0020\u0435\u0441\u043b\u0438\u0020\u043d\u043e\u0432\u043e\u0435\u0020\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435\u0020\u043c\u0435\u043d\u044c\u0448\u0435\u0020\u0441\u0442\u0430\u0440\u043e\u0433\u043e
removeLowerKey = \u007b\u006b\u0065\u0079\u007d\u0020\u003a\u0020\u0443\u0434\u0430\u043b\u0438\u0442\u044c\u0020\u0438\u0437\u0020\u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u0438\u0020\u0432\u0441\u0435\u0020\u044d\u043b\u0435\u043c\u0435\u043d\u0442\u044b\u002c\u0020\u043a\u043b\u044e\u0447\u0020\u043a\u043e\u0442\u043e\u0440\u044b\u0445\u0020\u043c\u0435\u043d\u044c\u0448\u0435\u002c\u0020\u0447\u0435\u043c\u0020\u0437\u0430\u0434\u0430\u043d\u043d\u044b\u0439
removeAnyByNumberOfParticipants = \u007b\u006e\u0075\u006d\u0062\u0065\u0072\u004f\u0066\u0050\u0061\u0072\u0074\u0069\u0063\u0069\u0070\u0061\u006e\u0074\u0073\u007d\u003a\u0020\u0443\u0434\u0430\u043b\u0438\u0442\u044c\u0020\u0438\u0437\u0020\u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u0438\u0020\u043e\u0434\u0438\u043d\u0020\u044d\u043b\u0435\u043c\u0435\u043d\u0442\u002c\u0020\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435\u0020\u043f\u043e\u043b\u044f\u0020\u006e\u0075\u006d\u0062\u0065\u0072\u004f\u0066\u0050\u0061\u0072\u0074\u0069\u0063\u0069\u0070\u0061\u006e\u0074\u0073\u0020\u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e\u0020\u044d\u043a\u0432\u0438\u0432\u0430\u043b\u0435\u043d\u0442\u043d\u043e\u0020\u0437\u0430\u0434\u0430\u043d\u043d\u043e\u043c\u0443
filterStartsWithName = \u007b\u006e\u0061\u006d\u0065\u007d\u003a\u0020\u0432\u044b\u0432\u0435\u0441\u0442\u0438\u0020\u044d\u043b\u0435\u043c\u0435\u043d\u0442\u044b\u002c\u0020\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435\u0020\u043f\u043e\u043b\u044f\u0020\u006e\u0061\u006d\u0065\u0020\u043a\u043e\u0442\u043e\u0440\u044b\u0445\u0020\u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442\u0441\u044f\u0020\u0441\u0020\u0437\u0430\u0434\u0430\u043d\u043d\u043e\u0439\u0020\u043f\u043e\u0434\u0441\u0442\u0440\u043e\u043a\u0438
printFieldDescendingNumberOfParticipants = \u007b\u006e\u0075\u006d\u0062\u0065\u0072\u004f\u0066\u0050\u0061\u0072\u0074\u0069\u0063\u0069\u0070\u0061\u006e\u0074\u0073\u007d\u003a\u0020\u0432\u044b\u0432\u0435\u0441\u0442\u0438\u0020\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f\u0020\u043f\u043e\u043b\u044f\u0020\u006e\u0075\u006d\u0062\u0065\u0072\u004f\u0066\u0050\u0061\u0072\u0074\u0069\u0063\u0069\u0070\u0061\u006e\u0074\u0073\u0020\u0432\u0020\u043f\u043e\u0440\u044f\u0434\u043a\u0435\u0020\u0443\u0431\u044b\u0432\u0430\u043d\u0438\u044f
register = \u003a\u0020\u0437\u0430\u0440\u0435\u0433\u0435\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f\u002c\u0020\u043a\u0430\u043a\u0020\u043d\u043e\u0432\u044b\u0439\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c
login = \u003a\u0020\u0430\u0432\u0442\u043e\u0440\u0438\u0437\u0432\u0430\u0442\u044c\u0441\u044f\u002c\u0020\u0434\u0430\u043d\u043d\u044b\u0435\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u0020\u0441\u043e\u0445\u0440\u0430\u043d\u044f\u044e\u0442\u0441\u044f
footer = \u0421\u0434\u0435\u043b\u0430\u043d\u043e\u0020\u043d\u0430\u0020\u0423\u0440\u0430\u043b\u043c\u0430\u0448\u0435\u0020\u0441\u0020\u043b\u044e\u0431\u043e\u0432\u044c\u044e\u0020\u0434\u043b\u044f\u0020\u041a\u0443\u043f\u0447\u0438\u043d\u043e\u002e
copyrighting = \u0032\u0030\u0032\u0030\u0020\u0028\u0073\u0029\u0020\u0063\u0068\u0061\u0070\u0073\u0061\u006e\u0032\u0030\u0030\u0031
